import React from 'react'
import './PilgiStyle.css'


const Pilgi = () => {


    return (
        <div className='info'>
            <div className="container">
                <div className="text">
                    <h5><span className='GreenSpan'>Пільги донорам</span></h5>
                    <p>ЗАХИСТ ДЕРЖАВОЮ ПРАВ ДОНОРА</p>
                    <p>Держава гарантує захист прав донора та охорону здоров’я, а також надає пільги донорам. Медичне
                        обстеження донора перед здаванням крові та її компонентів і видача довідок про стан його
                        здоров’я здійснюються безплатно.</p>
                    <p>ПІЛЬГИ, ЩО НАДАЮТЬСЯ ДОНОРАМ</p>
                    <p>Для заохочення здачі крові держава пропонує донорам пільги: </p>
                    <p>Надається 2 дні відпочинку із збереженням за нею середнього заробітку за рахунок коштів власника
                        відповідного підприємства, установи, організації або уповноваженого органу</p>
                    <strong className='bold-title'>1-йУ день донації *</strong>
                    <p>*У разі якщо за погодженням із керівництвом підприємства, установи, організації, командуванням
                        військової частини в день безоплатної донації крові та/або компонентів крові донор<strong> був
                            залучений до
                            роботи або несення служби, йому за бажанням надається інший день відпочинку із збереженням
                            середнього заробітку.</strong>
                    </p>
                    <strong>2-й після кожного дня *</strong><p>здійснення донації крові та/або компонентів крові
                    надається день відпочинку із збереженням за нею середнього заробітку за рахунок коштів власника
                    відповідного підприємства, установи, організації або уповноваженого органу.</p>
                    <p>*За бажанням такої особи цей день приєднується до щорічної відпустки.</p>
                    <strong>У разі донації крові та/або компонентів крові у період щорічної відпустки така відпустка
                        продовжується на один день. </strong>
                    <ul>
                        <li className='list-pilgi'>В день давання крові, а також в день медичного обстеження працівник, який
                            виявив бажання
                            стати донором, звільняється від роботи на підприємстві, в установі, організації незалежно
                            від форм власності із збереженням за ним середнього заробітку.
                        </li>
                        <li className='list-pilgi'>
                            Донори з числа студентів вищих навчальних закладів та учнів професійних навчально – виховних
                            закладів у зазначені дні звільняються від занять.
                        </li>
                        <li className='list-pilgi'>Після кожного дня давання крові, в тому числі у разі давання їх у вихідні,
                            святкові та
                            неробочі дні, донору надається додатковий день відпочинку із збереженням за ним середнього
                            заробітку. За бажанням працівника цей день може бути приєднано до щорічної відпустки або
                            використано в іншій час протягом року.
                        </li>
                        <li className='list-pilgi'>В день давання крові донор забезпечується безкоштовними сніданком та обідом
                            за рахунок
                            коштів закладу охорони здоров’я або має відшкодувати донору готівкову вартість відповідних
                            наборів харчування.
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    )
}

export default Pilgi
